/* Balance $ */
"Balance $" = "Balance $";

/* Barcode scanner */
"Barcode scanner" = "Barcode scanner";

/* Code or birthday incorrect */
"Code or birthday incorrect" = "Code or birthday incorrect";

/* safari err message */
"Could not open URL due Safari restriction on the device. Please check Settings>General>Restrictions" = "Could not open URL due Safari restriction on the device. Please check Settings>General>Restrictions";

/* Create iCal events */
"Create iCal events" = "Create iCal events";

/* Error */
"Error" = "Error";

/* Expire */
"Expire" = "Expire";

/* Fail */
"Fail" = "Fail";

/* Fort-Fitness */
"Fort-Fitness" = "Fort-Fitness";

/* Fort-fitness: membership expire */
"Fort-fitness: membership expire" = "Fort-fitness: membership expire";

/* Mail cancelled */
"Mail cancelled" = "Mail cancelled";

/* Mail saved */
"Mail saved" = "Mail saved";

/* Mail sent */
"Mail sent" = "Mail sent";

/* Name */
"Name" = "Name";

/* Notify on expire */
"Notify on expire" = "Notify on expire";

/* Remaining visits */
"Remaining visits" = "Remaining visits";

/* Send email */
"Send email" = "Send email";

/* Settings */
"Settings" = "Settings";

/* till */
"till" = "till";

/* Update automatically */
"Update automatically" = "Update automatically";

/* No comment provided by engineer. */
"View" = "View";

